index.org
#+OPTIONS: toc:nil

7 Days to Die 音声データ差し替えガイドおよびテンプレート

ゲーム「[[http://store.steampowered.com/video/251570][7 Days to Die]]」のプレイヤーの音声（着地,死亡,etc.した時の声）を差し替える方法と、
設定サンプル（テンプレート）を作りました。

* アクセスリンク
- [[https://naqtn.github.io/7DTDPlayerVoicesModGuide/7DTDPlayerVoicesModGuide.zip][ガイド及びテンプレートを ZIP でダウンロード]]
- [[./guide.html][ガイドを閲覧]]

* 連絡先など
- この文書とテンプレートは https://github.com/naqtn/7DTDPlayerVoicesModGuide で開発しています。
- 必須な情報は掲載したつもりではあるもの、まだまだ説明文章の推敲が行き届いていないかとは思います。
- 不明な点や不具合などありましたら [[https://github.com/naqtn/7DTDPlayerVoicesModGuide/issues][issues]] か Twitter https://twitter.com/naqtn に報告いただくと幸いです。
- ゲーム中の動作と音名の対応表がまだまだ埋まっていません。判明したものがあったら教えていただけると助かります。表に追加します。

---
