index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>7 Days to Die 音声データ差し替えガイドおよびテンプレート</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="7 Days to Die 音声データ差し替えガイドおよびテンプレート"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2017-01-21 23:51:26 JST"/>
<meta name="author" content=""/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>

</head>
<body>

<div id="preamble">

</div>

<div id="content">
<h1 class="title">7 Days to Die 音声データ差し替えガイドおよびテンプレート</h1>


<p>
ゲーム「<a href="http://store.steampowered.com/video/251570">7 Days to Die</a>」のプレイヤーの音声（着地,死亡,etc.した時の声）を差し替える方法と、
設定サンプル（テンプレート）を作りました。
</p>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> アクセスリンク</h2>
<div class="outline-text-2" id="text-1">

<ul>
<li><a href="https://naqtn.github.io/7DTDPlayerVoicesModGuide/7DTDPlayerVoicesModGuide.zip">ガイド及びテンプレートを ZIP でダウンロード</a>
</li>
<li><a href="./guide.html">ガイドを閲覧</a>
</li>
</ul>


</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> 連絡先など</h2>
<div class="outline-text-2" id="text-2">

<ul>
<li>この文書とテンプレートは <a href="https://github.com/naqtn/7DTDPlayerVoicesModGuide">https://github.com/naqtn/7DTDPlayerVoicesModGuide</a> で開発しています。
</li>
<li>必須な情報は掲載したつもりではあるもの、まだまだ説明文章の推敲が行き届いていないかとは思います。
</li>
<li>不明な点や不具合などありましたら <a href="https://github.com/naqtn/7DTDPlayerVoicesModGuide/issues">issues</a> か Twitter <a href="https://twitter.com/naqtn">https://twitter.com/naqtn</a> に報告いただくと幸いです。
</li>
<li>ゲーム中の動作と音名の対応表がまだまだ埋まっていません。判明したものがあったら教えていただけると助かります。表に追加します。
</li>
</ul>


<p>
---
</p></div>
</div>
</div>

<div id="postamble">
<p class="date">Date: 2017-01-21 23:51:26 JST</p>
<p class="author">Author: </p>
<p class="creator">Org version 7.8.11 with Emacs version 24</p>
<a href="http://validator.w3.org/check?uri=referer">Validate XHTML 1.0</a>

</div>
</body>
</html>
